[
 {
   "id": 1,
   "nombre": "Gari-fideoak, Asiako ragout eta barazkiak",
   "foto": "/assets/platos/01.jpg",
   "filtroCategoria": "pasta",
   "categoria": "Itsatsi",
   "filtroOrden": "primerosPlatos",
   "orden": "Lehenengoa",
   "descripcion": "Plater honek gari fideoen leuntasuna eta ehundura uztartzen ditu Asiako ragout zaporetsu batekin, ukitu exotikoa ematen duten zapore bizi eta pikanteen nahasketa batekin. Barazki fresko eta kurruskariak ehundura eta koloreen kontrastea gehitzen dute, mokadu bakoitza zapore leherketa bihurtuz. Aukera ezin hobea da ñabarduraz betetako otordu lasaigarri bat bilatzen dutenentzat.",
   "precio": 10,
   "calorias": 400,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 2,
   "nombre": "Indioilar eta otarrainxka kazola kreolera",
   "foto": "/assets/platos/02.jpg",
   "filtroCategoria": "carne",
   "categoria": "Haragia",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Indioilar eta ganbak kazola kreolera sukaldaritzako plater bizi eta aberatsak gogorarazten dituen zapore eta ehundura konbinazio bikaina da. Indioilarra samur eta mamitsu arte egosten da, eskualdeko ohiko espezia aromatikoak xurgatuz, ganbak itsas ukitu fresko eta mamitsua ematen duten bitartean. Nahasketa barazki fresko eta kurruskarien aukeraketa batekin aberasten da, dena su motelean egosita, zaporeak ezin hobeto integratzea ahalbidetzen duen kazola batean. Plater erosoa eta sendoa da, edozein momentutan gozatzeko aproposa.",
   "precio": 15,
   "calorias": 350,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 3,
   "nombre": "Dilista gorria dhal",
   "foto": "/assets/platos/03.jpg",
   "filtroCategoria": "legumbres",
   "categoria": "Lekaleak",
   "filtroOrden": "primerosPlatos",
   "orden": "Lehenengoa",
   "descripcion": "Dilista gorria dhal plater erosoa eta elikagarria da, Indiako sukaldaritzaren jatorria. Kuminoa, turmeric, martorria eta jengibrea bezalako espezia aromatikoen nahasketa batekin batera egositako dilista gorriekin egina dago. Emaitza gisatu krematsu eta lurrintsu bat da, zaporez betea eta pikante samarra.",
   "precio": 10,
   "calorias": 374,
   "filtroVegano": "beganoa",
   "vegano": "Bai"
 },
 {
   "id": 4,
   "nombre": "Berenjena, ricotta eta kalabazin gratinatua ",
   "foto": "/assets/platos/04.jpg",
   "filtroCategoria": "verduras",
   "categoria": "Barazkiak",
   "filtroOrden": "primerosPlatos",
   "orden": "Lehenengoa",
   "descripcion": "Berenjena, ricotta eta kalabazin gratinatua zapore eta testuren konbinazio ezin hobea da. Berenjena eta kalabazin xerratan ricotta nahasketa krematsu batekin geruzatuta daude, baratxuriz, belar freskoekin eta parmesano birrinduaren ukitu batekin aberastuta. Labean erretzen direnean, barazkiak samurrak eta mamitsuak bihurtzen dira, eta gazta gaina urtzen da urrezko eta kurruskaria arte. Plater hau goxoa ez ezik, ikusmen erakargarria ere bada, kolore geruza biziekin.",
   "precio": 11,
   "calorias": 230,
   "filtroVegano": "beganoa",
   "vegano": "Bai"
 },
 {
   "id": 5,
   "nombre": "Izokina mimosa saltsarekin, patatak, brokolia eta perretxikoak",
   "foto": "/assets/platos/05.jpg",
   "filtroCategoria": "pescado",
   "categoria": "Arraina",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Izokina mimosa saltsarekin, patatarekin, brokoliarekin eta perretxikoekin benetako gourmet gozamena da. Izokin aberatsa eta mamitsua perfekzioan egosten da, mimosa saltsa leun eta krematsu batez lagunduta, platerari ukitu fresko eta zitriko bat ematen dion arrautza gogor eta limoi oinarri batekin egina.",
   "precio": 15,
   "calorias": 634,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 6,
   "nombre": "Albondigak txanterelle, parmentier eta perretxiko saltsarekin",
   "foto": "/assets/platos/06.jpg",
   "filtroCategoria": "carne",
   "categoria": "Haragia",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Txantrela, parmentier eta perretxiko saltsarekin albondigak sukaldaritza tradizionalaren onena gourmet ukituarekin uztartzen duen platera da. Albondigak, mamitsuak eta ondo onduak, saltsa aberats batean bainatzen dira, zapore sakon eta lurtsua ematen duten perretxikoak. Parmentier, patata krema leun belusatua, ezin hobeto osatzen du albondigak, perretxikoek ehundura eta umami zapore gehigarria ematen duten bitartean.",
   "precio": 14,
   "calorias": 480,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 7,
   "nombre": "Izokina mimosa saltsarekin, patatak, brokolia eta perretxikoak",
   "foto": "/assets/platos/07.jpg",
   "filtroCategoria": "pescado",
   "categoria": "Arraina",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Izokina mimosa saltsarekin, patatarekin, brokoliarekin eta perretxikoekin benetako gourmet gozamena da. Izokin aberatsa eta mamitsua perfekzioan egosten da, mimosa saltsa leun eta krematsu batez lagunduta, platerari ukitu fresko eta zitriko bat ematen dion arrautza gogor eta limoi oinarri batekin egina.",
   "precio": 16,
   "calorias": 634,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 8,
   "nombre": "Indioilarra huancaína saltsarekin, patatak eta julianako barazkiak",
   "foto": "/assets/platos/08.jpg",
   "filtroCategoria": "carne",
   "categoria": "Haragia",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Indioilarra huancaína saltsarekin, patatarekin eta julianako barazkiekin, zapore tradizionalak dotoretasun ukitu batekin uztartzen dituen sukaldaritza-proposamena da. Indioilarra, samurra eta mamitsua, huancaína saltsarekin estaltzen da, pipermin horia, gazta freskoa, esnea eta cracker gaziaren nahasketa bikaina, eta horrek krematsu eta pikante samarra ematen du.",
   "precio": 14,
   "calorias": 450,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 9,
   "nombre": "Thai garbantzuak curryarekin",
   "foto": "/assets/platos/09.jpg",
   "filtroCategoria": "legumbres",
   "categoria": "Lekaleak",
   "filtroOrden": "primerosPlatos",
   "orden": "Lehenengoa",
   "descripcion": "Thai garbantzu curry platera zapore exotiko eta atsegingarrien eztanda bat da. Proteina eta zuntzetan aberatsak, txitxirioak koko esnea, curry pasta eta jengibrea, baratxuria eta cilantro bezalako espezie aromatiko ugari biltzen dituen Thai curry saltsa lurrintsu batekin konbinatzen dira.",
   "precio": 11,
   "calorias": 320,
   "filtroVegano": "beganoa",
   "vegano": "Bai"
 },
 {
   "id": 10,
   "nombre": "Txerrikia mairu saltsarekin, cous cous eta julianako barazkiak",
   "foto": "/assets/platos/10.jpg",
   "filtroCategoria": "carne",
   "categoria": "Haragia",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Txerrikia mairu saltsarekin, cous cous eta juliana barazkiekin Marokoko zaporeen aberastasuna eta sakontasuna barazkien freskotasuna eta cous cousaren arintasuna uztartzen dituen gozamena da. Txerrikia, mairu espezien nahasketa batekin ondua, egosten da samur eta mamitsu arte, saltsaren ñabardura aromatiko guztiak xurgatuz. Moruna saltsak kuminoa, martorria, piperrautsa, baratxuria eta limoia bezalako osagaiak izan ohi ditu, zapore konplexu eta goxoa sortuz.",
   "precio": 14,
   "calorias": 520,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 11,
   "nombre": "Asiako estiloko lekaleak, barazkiak eta patata-fideoak",
   "foto": "/assets/platos/11.jpg",
   "filtroCategoria": "legumbres",
   "categoria": "Lekaleak",
   "filtroOrden": "primerosPlatos",
   "orden": "Lehenengoa",
   "descripcion": "Asiako estiloko lekalea barazkiekin eta patata gozoko fideoekin benetako sukaldaritza-miraria da, Asiako sukaldaritzaren onena osagai nutritiboekin uztartzen duena. Lekaleak, hala nola, garbantzuak, dilistak edo babarrunak, Asiako espezien nahasketa batekin egosten dira, hala nola jengibrea, baratxuria, soja saltsa eta sesamoa, zapore sakon eta aromatikoa sortuz.",
   "precio": 13,
   "calorias": 410,
   "filtroVegano": "beganoa",
   "vegano": "Bai"
 },
 {
   "id": 12,
   "nombre": "Legatza marinara saltsarekin, patatak, brokolia, azenarioak eta piperrak",
   "foto": "/assets/platos/12.jpg",
   "filtroCategoria": "pescado",
   "categoria": "Arraina",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Legatza marinara saltsarekin, patatarekin, brokoliarekin, azenarioarekin eta piperrekin itsasoko zaporeak barazki freskotasun ukitu batekin gogoratzen dituen platera da. Legatza, arrain zuri biguna, tomateaz, ardo zuriz, baratxuriz eta belar freskoz egindako marinara saltsa goxo batean egosten da. Saltsa honek zapore sakon eta aromatikoa ematen du, arrainaren fintasuna areagotzen duena.",
   "precio": 13,
   "calorias": 350,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 13,
   "nombre": "Izterra piri piri saltsarekin, arrozarekin eta barazkiak",
   "foto": "/assets/platos/13.jpg",
   "filtroCategoria": "carne",
   "categoria": "Haragia",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Piri piri saltsarekin, arrozarekin eta barazkiak dituen izterra zapore pikante eta aromatikoen eztanda da. Oilasko izter mamitsu eta samurra piri piri saltsa bizian marinatuta dago, pipermin, baratxuri, limoi eta hainbat espeziez egina, zentzumenak esnatzen dituen zapore bizia eta apur bat pikantea sortuz.",
   "precio": 13,
   "calorias": 380,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 14,
   "nombre": "Behi, arroza eta barazki gisatua",
   "foto": "/assets/platos/14.jpg",
   "filtroCategoria": "carne",
   "categoria": "Haragia",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Haragi gisatua arroz eta barazkiekin plater klasiko eta atsegina da, behiaren aberastasuna barazkien freskotasuna eta arrozaren leuntasuna uztartzen dituena. Haragia egosten da samurra eta mamitsua izan arte, belar eta espeziekin salda aromatiko baten zaporearekin.",
   "precio": 13,
   "calorias": 400,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 15,
   "nombre": "Indioilarra, okindegia, perretxikoak eta azenario piccata",
   "foto": "/assets/platos/15.jpg",
   "filtroCategoria": "carne",
   "categoria": "Haragia",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Indioilar piccata patata labean, perretxikoekin eta azenarioekin zapore delikatuak aurkezpen erakargarriarekin uztartzen dituen platera da. Indioilarra perfekzioan egosten da, arin ogitu eta gorritu, gero freskotasun eta azidotasun ukitu bat ematen dion limoi, gurina eta kaper saltsarekin.",
   "precio": 14,
   "calorias": 370,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 16,
   "nombre": "Knuckle terrina beiratua",
   "foto": "/assets/platos/16.jpg",
   "filtroCategoria": "carne",
   "categoria": "Haragia",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Glazed knuckle terrine plater bikaina da, eta haragi mamitsuak glaze gozo eta aromatikoarekin konbinatzen ditu. Haragia poliki-poliki egosten da samurra eta mamitsua izan arte, eta gero terrina batean sakatzen da, aurkezpen trinko eta dotorea osatuz. Glazeak, eztia, mostaza, ardoa edo espeziak bezalako osagaiak izan ditzake, distira erakargarria eta haragiaren aberastasuna areagotzen duen zapore gehigarria ematen du.",
   "precio": 13,
   "calorias": 540,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 17,
   "nombre": "Cochinita pibil tacos",
   "foto": "/assets/platos/17.jpg",
   "filtroCategoria": "carne",
   "categoria": "Haragia",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Cochinita pibil takoak Yucateko gastronomiaren harribitxia dira. Cochinita pibil txerri plater tradizionala da annatto, laranja zuku garratz eta espezietan marinatua, eta gero poliki-poliki egosi oso samurra arte. Txerri hau birrindu eta egin berri diren arto tortillatan zerbitzatzen da, zaporez eta tradizioz betetako tako bat sortuz.",
   "precio": 10,
   "calorias": 450,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 18,
   "nombre": "Itsaskiko arroz itsaskorra",
   "foto": "/assets/platos/18.jpg",
   "filtroCategoria": "arroz",
   "categoria": "Arroza",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Itsaski-arroz itsaskorra plater enblematiko bat da, itsaskiaren aberastasuna eta ondo prestaturiko arrozaren krematsutasuna uztartzen dituena. Plater hau tipula, baratxuri eta piper salteatu oinarri batekin egiten da, eta horri tomate birrindua eta arrain edo itsaski salda gehitzen zaizkio, oinarri aromatiko eta zaporetsua sortuz.",
   "precio": 13,
   "calorias": 480,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 19,
   "nombre": "Gari osoko penne txantrele saltsarekin",
   "foto": "/assets/platos/19.jpg",
   "filtroCategoria": "pasta",
   "categoria": "Itsatsi",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Gari osoko penne txantrele saltsarekin krematsua gari osoko penne osasuna eta perretxiko saltsaren aberastasuna uztartzen dituen platera da. Chanterelles, zapore sakon eta lurtsuagatik ezagunak, kremaz, baratxuriz eta belar freskoz egindako saltsa krematsu batean egosten dira. Saltsa honek ezin hobeto biltzen ditu gari-penne osoa, plater krematsu eta zaporetsua lortzen du.",
   "precio": 12,
   "calorias": 400,
   "filtroVegano": "beganoa",
   "vegano": "Bai"
 },
 {
   "id": 20,
   "nombre": "Pesto barazki pasta",
   "foto": "/assets/platos/20.jpg",
   "filtroCategoria": "pasta",
   "categoria": "Itsatsi",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Barazki pesto pasta aukera gozo eta osasuntsua da, barazkien freskotasuna eta pestoaren intentsitatea uztartzen dituena. Pasta, al dente egosita, albahaka freskoz, pinaziz, baratxuriz, parmesano gaztaz eta oliba olio birjina estraz egindako pesto bizi batekin botatzen da.",
   "precio": 9,
   "calorias": 360,
   "filtroVegano": "beganoa",
   "vegano": "Bai"
 },
 {
   "id": 21,
   "nombre": "Heura satay saltsarekin eta barazkiekin",
   "foto": "/assets/platos/21.jpg",
   "filtroCategoria": "carne",
   "categoria": "Haragia",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Satay saltsarekin eta barazkiekin Heura plater berritzaile eta goxoa da, proteina begetalak zapore biziekin uztartzen dituena. Heura, oilaskoaren ehundura eta zaporea imitatzen dituen soja-oinarritutako produktua egosten da mamitsu eta urre koloreko arte. Satay saltsak, kakahueteez, koko-esnez eta espeziez egina, Heura ezin hobeto osatzen duen krema eta zapore exotikoa ematen du.",
   "precio": 14,
   "calorias": 390,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 22,
   "nombre": "22 - Solomoa piperrekin",
   "foto": "/assets/platos/22.jpg",
   "filtroCategoria": "carne",
   "categoria": "Haragia",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Solomoa piperrekin sukaldaritza klasiko bat da, solomoaren samurtasuna eta mamitasuna piperren zapore indartsu eta aromatikoa uztartzen dituena. Solomoa ezin hobeki egosten da, kanpotik urre kolorekoa eta barrutik arrosa eta mamitsua utziz. Piperbeltza, krema, behi-salda eta brandy ukitu batekin egindako piper saltsak zapore bizia eta bero-ukitua ematen du solomoaren aberastasuna nabarmentzen duena.",
   "precio": 15,
   "calorias": 500,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 23,
   "nombre": "Legatza eta olagarro lasagna",
   "foto": "/assets/platos/23.jpg",
   "filtroCategoria": "pasta",
   "categoria": "Itsatsi",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Legatza eta olagarro lasagna sukaldaritza-proposamen berritzaile eta goxoa da, itsasoaren zaporeak eta pastaren leuntasuna uztartzen dituena. Pasta geruzak legatzaren eta olagarroaren nahasketa batekin tartekatzen dira, perfekzioan egosita eta xehatuta, betegarri mamitsu eta zaporetsua sortuz. Intxaur muskatu ukitu batekin aberastutako bexamel saltsak osagai guztiak harmoniatsu batzen dituen krematsutasuna ematen du.",
   "precio": 11,
   "calorias": 410,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 24,
   "nombre": "Linguine putanesca estiloa",
   "foto": "/assets/platos/24.jpg",
   "filtroCategoria": "pasta",
   "categoria": "Itsatsi",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Linguine alla putanesca zapore eta izaeraz betetako plater italiarra da. Errezeta honek linguine pasta, al dente egosita, putanesca saltsa bizi eta aromatiko batekin konbinatzen ditu. Saltsa tomate birrindua, oliba beltza, kaparrak, antxoa, baratxuria eta pipermin ukitu bat bezalako osagaiekin egiten da, gazia, garratza eta pixka bat pikantearen arteko oreka ezin hobea sortuz.",
   "precio": 9,
   "calorias": 450,
   "filtroVegano": "beganoa",
   "vegano": "Bai"
 },
 {
   "id": 25,
   "nombre": "Boletus krematsua eta txistorra arroz",
   "foto": "/assets/platos/25.jpg",
   "filtroCategoria": "arroz",
   "categoria": "Arroza",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Boletus eta txistorra arroz krematsua perretxikoen aberastasuna eta txistorraren sendotasuna uztartzen dituen platera da, zaporez betetako prestaketa krematsuan. Menestra hau tipula, baratxuri eta piper saltsarekin egiten da, eta horri boletus txikitua eransten zaio, bere usain eta zapore guztia askatzeko.",
   "precio": 12,
   "calorias": 460,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 26,
   "nombre": "Dorada gari fideoarekin eta tonkatsu saltsarekin",
   "foto": "/assets/platos/26.jpg",
   "filtroCategoria": "pescado",
   "categoria": "Arraina",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Bisigua gari fideoekin eta tonkatsu saltsarekin Japoniako sukaldaritzaren onena itsaso ukituarekin uztartzen duen platera da. Bisigua, haragi zuriko arrain biguna, egosten da guztiz urre eta mamitsu arte. Tonkatsu saltsak, umami, zapore gozo eta apur bat gaziaren nahasketak, arraina zoragarria osatzen duen zapore sakona gehitzen du.",
   "precio": 14,
   "calorias": 430,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 27,
   "nombre": "Penne, pomodoro eta salsiccia gorria",
   "foto": "/assets/platos/27.jpg",
   "filtroCategoria": "pasta",
   "categoria": "Itsatsi",
   "filtroOrden": "segundosPlatos",
   "orden": "Bigarrena",
   "descripcion": "Penne, pomodoro e salsiccia rossa Italiako sukaldaritzaren klasiko bat da, al dente pasta tomate saltsa zaporetsuarekin eta txistorra gorriarekin uztartzen dituena. Penne, saltsa harrapatzeko aproposa den pasta tubularra, ongi prestatzen da, sendotasuna eta ehundura mantenduz.",
   "precio": 8,
   "calorias": 480,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 28,
   "nombre": "Kafea",
   "foto": "/assets/platos/28.jpg",
   "filtroCategoria": "postre",
   "categoria": "Postrea",
   "filtroOrden": "postres",
   "orden": "Postrea",
   "descripcion": "Kafea, goizean esnatzen gaituen edari magiko hori eta eguneko une askotan lagun egiten gaituena. 🌟 Espresso indartsu eta kargatu bat, latte leun bat edo turkiar kafe bat bezalako zerbait exotikoagoa nahiago baduzu, beti dago infusio goxo hau gozatzeko modua.",
   "precio": 1.5,
   "calorias": 2,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 29,
   "nombre": "Bi zaporeko izozkia",
   "foto": "/assets/platos/29.jpg",
   "filtroCategoria": "postre",
   "categoria": "Postrea",
   "filtroOrden": "postres",
   "orden": "Postrea",
   "descripcion": "Bi zaporeko izozkia postre batean bi munduetako onena uztartzen duen gozamena da. Zure gustuko zaporeak aukeratu eta elkarrekin gozatu dezakezu mokadu bakoitzean, esperientzia paregabe eta freskagarria sortuz. Konbinazio klasiko batzuk bainila eta txokolatea, marrubia eta mangoa edo pistatxoa eta txokolatea dira. Zaporeen aukeraketa zure lehentasunen araberakoa da, baina testuren eta zaporeen nahasketak koilarakada bakoitza plazer bihurtuko du.",
   "precio": 2,
   "calorias": 200,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 30,
   "nombre": "Mugurdi tarta",
   "foto": "/assets/platos/30.jpg",
   "filtroCategoria": "postre",
   "categoria": "Postrea",
   "filtroOrden": "postres",
   "orden": "Postrea",
   "descripcion": "Mugurdi tarta postre dotore eta goxoa da, edozein momentu berezitarako edo, besterik gabe, gozo gozo batez gozatzeko aproposa. Tarta hau ore kurruskari batez osatuta dago, bainila, limoi edo gazta krematsua izan daitekeen krema leun eta zetatsu batez betea.",
   "precio": 3,
   "calorias": 350,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 },
 {
   "id": 31,
   "nombre": "Arroz-esnea",
   "foto": "/assets/platos/31.jpg",
   "filtroCategoria": "arroz",
   "categoria": "Arroza",
   "filtroOrden": "postres",
   "orden": "Postrea",
   "descripcion": "Asturiar estilo tradizionalean prestatua, su oso motelean, etengabe nahastuz eta pixkanaka esnea gehituz, risotto bat balitz bezala. Gurina, kanabera azukrea eta kanela ukitu batekin bukatzen dugu.",
   "precio": 3.5,
   "calorias": 176,
   "filtroVegano": "ezVegan",
   "vegano": "Ez"
 }
 ]