[
 {
   "id": "01",
   "nombre": "Noodles de trigo, rag칰 asi치tico y verduras",
   "foto": "/assets/platos/01.jpg",
   "categoria": "Pasta",
   "orden": "Primero",
   "descripcion": "Este plato combina la suavidad y textura de los noodles de trigo con un sabroso rag칰 asi치tico, una mezcla de sabores intensos y especiados que aportan un toque ex칩tico. Las verduras frescas y crujientes a침aden un contraste de texturas y colores, haciendo de cada bocado una explosi칩n de sabores. Es una opci칩n perfecta para aquellos que buscan una comida reconfortante y llena de matices.",
   "precio": "10",
   "calorias": "400",
   "vegano": "No"
 },
 {
   "id": "02",
   "nombre": "Cazuela creole de pavo y langostinos",
   "foto": "/assets/platos/02.jpg",
   "categoria": "Carne",
   "orden": "Segundo",
   "descripcion": "La cazuela creole de pavo y langostinos es una exquisita combinaci칩n de sabores y texturas que evocan los vibrantes y ricos platos de la cocina creole. El pavo se cocina hasta quedar tierno y jugoso, absorbiendo las especias arom치ticas t칤picas de la regi칩n, mientras que los langostinos aportan un toque marino fresco y suculento. La mezcla se enriquece con una selecci칩n de verduras frescas y crujientes, todo ello cocinado a fuego lento en una cazuela que permite que los sabores se integren a la perfecci칩n. Es un plato reconfortante y robusto, ideal para disfrutar en cualquier ocasi칩n.",
   "precio": "15",
   "calorias": "350",
   "vegano": "No"
 },
 {
   "id": "03",
   "nombre": "Dhal de lentejas rojas",
   "foto": "/assets/platos/03.jpg",
   "categoria": "Legumbres",
   "orden": "Primero",
   "descripcion": "El dhal de lentejas rojas es un plato reconfortante y nutritivo, originario de la cocina india. Se elabora con lentejas rojas cocidas a fuego lento junto con una mezcla de especias arom치ticas como el comino, la c칰rcuma, el cilantro y el jengibre. El resultado es un guiso cremoso y fragante, lleno de sabor y ligeramente picante.",
   "precio": "10",
   "calorias": "374",
   "vegano": "Si"
 },
 {
   "id": "04",
   "nombre": "Gratinado de berenjena, ricotta y calabac칤n ",
   "foto": "/assets/platos/04.jpg",
   "categoria": "Verduras",
   "orden": "Primero",
   "descripcion": "El gratinado de berenjena, ricotta y calabac칤n es una combinaci칩n perfecta de sabores y texturas. Las rodajas de berenjena y calabac칤n se intercalan en capas con una mezcla cremosa de ricotta, enriquecida con ajo, hierbas frescas y un toque de queso parmesano rallado. Al hornearse, las verduras se vuelven tiernas y jugosas, mientras que la cobertura de queso se gratina hasta quedar dorada y crujiente. Este plato no solo es delicioso, sino que tambi칠n es visualmente atractivo, con sus vibrantes capas de colores.",
   "precio": "11",
   "calorias": "230",
   "vegano": "Si"
 },
 {
   "id": "05",
   "nombre": "Salm칩n con salsa mimosa, patatas, br칩coli y champi침ones",
   "foto": "/assets/platos/05.jpg",
   "categoria": "Pescado",
   "orden": "Segundo",
   "descripcion": "El salm칩n con salsa mimosa, patatas, br칩coli y champi침ones es una aut칠ntica delicia gourmet. El salm칩n, rico y jugoso, se cocina a la perfecci칩n, acompa침ado por una suave y cremosa salsa mimosa, hecha con una base de huevo duro y lim칩n que a침ade un toque fresco y c칤trico al plato.",
   "precio": "15",
   "calorias": "634",
   "vegano": "No"
 },
 {
   "id": "06",
   "nombre": "Alb칩ndigas con salsa de n칤scalos, parmentier y champi침ones",
   "foto": "/assets/platos/06.jpg",
   "categoria": "Carne",
   "orden": "Segundo",
   "descripcion": "Las alb칩ndigas con salsa de n칤scalos, parmentier y champi침ones es un plato que combina lo mejor de la cocina tradicional con un toque gourmet. Las alb칩ndigas, jugosas y bien sazonadas, se ba침an en una rica salsa de n칤scalos, hongos que aportan un sabor profundo y terroso. La parmentier, una crema de patatas suave y aterciopelada, complementa a la perfecci칩n las alb칩ndigas, mientras que los champi침ones a침aden textura y un sabor umami adicional.",
   "precio": "14",
   "calorias": "480",
   "vegano": "No"
 },
 {
   "id": "07",
   "nombre": "Salm칩n con salsa mimosa, patatas, br칩coli y champi침ones",
   "foto": "/assets/platos/07.jpg",
   "categoria": "Pescado",
   "orden": "Segundo",
   "descripcion": "El salm칩n con salsa mimosa, patatas, br칩coli y champi침ones es una aut칠ntica delicia gourmet. El salm칩n, rico y jugoso, se cocina a la perfecci칩n, acompa침ado por una suave y cremosa salsa mimosa, hecha con una base de huevo duro y lim칩n que a침ade un toque fresco y c칤trico al plato.",
   "precio": "16",
   "calorias": "634",
   "vegano": "No"
 },
 {
   "id": "08",
   "nombre": "Pavo con salsa huanca칤na, patatas y verduras juliana",
   "foto": "/assets/platos/08.jpg",
   "categoria": "Carne",
   "orden": "Segundo",
   "descripcion": "El pavo con salsa huanca칤na, patatas y verduras juliana es una propuesta culinaria que fusiona sabores tradicionales con un toque de elegancia. El pavo, tierno y jugoso, se cubre con una salsa huanca칤na, una exquisita mezcla de aj칤 amarillo, queso fresco, leche y galletas saladas, que aporta un sabor cremoso y ligeramente picante.",
   "precio": "14",
   "calorias": "450",
   "vegano": "No"
 },
 {
   "id": "09",
   "nombre": "Garbanzos thai con curry",
   "foto": "/assets/platos/09.jpg",
   "categoria": "Legumbres",
   "orden": "Primero",
   "descripcion": "El plato de garbanzos thai con curry es una explosi칩n de sabores ex칩ticos y reconfortantes. Los garbanzos, ricos en prote칤nas y fibra, se combinan con una fragante salsa de curry tailand칠s que incluye leche de coco, pasta de curry y una variedad de especias arom치ticas como el jengibre, el ajo y el cilantro.",
   "precio": "11",
   "calorias": "320",
   "vegano": "Si"
 },
 {
   "id": "10",
   "nombre": "Cerdo con salsa moruna, cous cous y verdura juliana",
   "foto": "/assets/platos/10.jpg",
   "categoria": "Carne",
   "orden": "Segundo",
   "descripcion": "El cerdo con salsa moruna, cous cous y verdura juliana es una delicia que combina la riqueza y profundidad de los sabores marroqu칤es con la frescura de las verduras y la ligereza del cous cous. El cerdo, sazonado con una mezcla de especias morunas, se cocina hasta estar tierno y jugoso, absorbiendo todos los matices arom치ticos de la salsa. La salsa moruna suele incluir ingredientes como comino, cilantro, piment칩n, ajo y lim칩n, creando un sabor complejo y delicioso.",
   "precio": "14",
   "calorias": "520",
   "vegano": "No"
 },
 {
   "id": "11",
   "nombre": "Legumbreta al estilo asi치tico, verduras y noodles de boniato",
   "foto": "/assets/platos/11.jpg",
   "categoria": "Legumbres",
   "orden": "Primero",
   "descripcion": "La legumbreta al estilo asi치tico con verduras y noodles de boniato es una aut칠ntica maravilla culinaria que combina lo mejor de la cocina asi치tica con ingredientes nutritivos. Las legumbres, como los garbanzos, las lentejas o los frijoles, se cocinan con una mezcla de especias asi치ticas, como el jengibre, el ajo, la salsa de soja y el s칠samo, creando un sabor profundo y arom치tico.",
   "precio": "13",
   "calorias": "410",
   "vegano": "Si"
 },
 {
   "id": "12",
   "nombre": "Merluza con salsa marinera, patatas, br칩coli, zanahorias y pimientos",
   "foto": "/assets/platos/12.jpg",
   "categoria": "Pescado",
   "orden": "Segundo",
   "descripcion": "La merluza con salsa marinera, patatas, br칩coli, zanahorias y pimientos es un plato que evoca los sabores del mar con un toque de frescura vegetal. La merluza, un pescado blanco y suave, se cocina en una deliciosa salsa marinera hecha a base de tomate, vino blanco, ajo y hierbas frescas. Esta salsa aporta un sabor profundo y arom치tico que realza la delicadeza del pescado.",
   "precio": "13",
   "calorias": "350",
   "vegano": "No"
 },
 {
   "id": "13",
   "nombre": "Contramuslo con salsa piri piri, arroz y verduras",
   "foto": "/assets/platos/13.jpg",
   "categoria": "Carne",
   "orden": "Segundo",
   "descripcion": "El contramuslo con salsa piri piri, arroz y verduras es una explosi칩n de sabores picantes y arom치ticos. El contramuslo de pollo, jugoso y tierno, se marina en una vibrante salsa piri piri, hecha a base de chiles, ajo, lim칩n y diversas especias, creando un sabor intenso y ligeramente picante que despierta los sentidos.",
   "precio": "13",
   "calorias": "380",
   "vegano": "No"
 },
 {
   "id": "14",
   "nombre": "Guiso de ternera, arroz y verduras",
   "foto": "/assets/platos/14.jpg",
   "categoria": "Carne",
   "orden": "Segundo",
   "descripcion": "El guiso de ternera con arroz y verduras es un plato cl치sico y reconfortante que combina la riqueza de la carne de ternera con la frescura de las verduras y la suavidad del arroz. La ternera se cocina a fuego lento hasta que queda tierna y jugosa, impregnada de los sabores de un caldo arom치tico con hierbas y especias.",
   "precio": "13",
   "calorias": "400",
   "vegano": "No"
 },
 {
   "id": "15",
   "nombre": "Piccata de pavo, panaderas, champi침ones y zanahorias",
   "foto": "/assets/platos/15.jpg",
   "categoria": "Carne",
   "orden": "Segundo",
   "descripcion": "La piccata de pavo con patatas panaderas, champi침ones y zanahorias es un plato que combina sabores delicados con una presentaci칩n atractiva. El pavo se cocina a la perfecci칩n, empanado ligeramente y dorado, luego se cubre con una salsa de lim칩n, mantequilla y alcaparras que a침ade un toque de frescura y acidez.",
   "precio": "14",
   "calorias": "370",
   "vegano": "No"
 },
 {
   "id": "16",
   "nombre": "Terrina glaseada de codillo",
   "foto": "/assets/platos/16codillo.jpg",
   "categoria": "Carne",
   "orden": "Segundo",
   "descripcion": "La terrina glaseada de codillo es un plato exquisito que combina la suculencia de la carne de codillo con un glaseado dulce y arom치tico. La carne se cocina lentamente hasta quedar tierna y jugosa, y luego se prensa en una terrina, formando una presentaci칩n compacta y elegante. El glaseado, que puede incluir ingredientes como miel, mostaza, vino o especias, aporta un brillo atractivo y un sabor adicional que realza la riqueza de la carne.",
   "precio": "13",
   "calorias": "540",
   "vegano": "No"
 },
 {
   "id": "17",
   "nombre": "Tacos de cochinita pibil",
   "foto": "/assets/platos/17.jpg",
   "categoria": "Carne",
   "orden": "Segundo",
   "descripcion": "Los tacos de cochinita pibil son una joya de la gastronom칤a yucateca. La cochinita pibil es un platillo tradicional de cerdo marinado en achiote, jugo de naranja agria y especias, luego cocido lentamente hasta que queda extremadamente tierno. Este cerdo se deshebra y se sirve en tortillas de ma칤z reci칠n hechas, creando un taco lleno de sabor y tradici칩n.",
   "precio": "10",
   "calorias": "450",
   "vegano": "No"
 },
 {
   "id": "18",
   "nombre": "Arroz meloso de marisco",
   "foto": "/assets/platos/18.jpg",
   "categoria": "Arroz",
   "orden": "Segundo",
   "descripcion": "El arroz meloso de marisco es un plato emblem치tico que combina la riqueza del marisco con la cremosidad de un arroz bien cocido. Este plato se elabora con una base de sofrito de cebolla, ajo y pimientos, a la que se a침aden tomates triturados y caldo de pescado o marisco, creando una base arom치tica y sabrosa.",
   "precio": "13",
   "calorias": "480",
   "vegano": "No"
 },
 {
   "id": "19",
   "nombre": "Penne integral con salsa cremosa de n칤scalos",
   "foto": "/assets/platos/19.jpg",
   "categoria": "Pasta",
   "orden": "Segundo",
   "descripcion": "El penne integral con salsa cremosa de n칤scalos es un plato que combina la salud del penne integral con la riqueza de una salsa de hongos. Los n칤scalos, conocidos por su sabor terroso y profundo, se cocinan en una salsa cremosa hecha a base de nata, ajo y hierbas frescas. Esta salsa envuelve perfectamente el penne integral, dando como resultado un plato cremoso y lleno de sabor.",
   "precio": "12",
   "calorias": "400",
   "vegano": "Si"
 },
 {
   "id": "20",
   "nombre": "Pasta al pesto veggie",
   "foto": "/assets/platos/20.jpg",
   "categoria": "Pasta",
   "orden": "Segundo",
   "descripcion": "La pasta al pesto veggie es una opci칩n deliciosa y saludable que combina la frescura de las verduras con la intensidad del pesto. La pasta, cocida al dente, se mezcla con un pesto vibrante hecho a base de albahaca fresca, pi침ones, ajo, queso parmesano y aceite de oliva virgen extra.",
   "precio": "9",
   "calorias": "360",
   "vegano": "Si"
 },
 {
   "id": "21",
   "nombre": "Heura con salsa satay y verduras",
   "foto": "/assets/platos/21.jpg",
   "categoria": "Carne",
   "orden": "Segundo",
   "descripcion": "La Heura con salsa satay y verduras es un plato innovador y delicioso que combina prote칤nas vegetales con sabores intensos. La Heura, un producto a base de soja que imita la textura y sabor del pollo, se cocina hasta quedar jugosa y dorada. La salsa satay, hecha a base de cacahuetes, leche de coco y especias, aporta una cremosidad y un sabor ex칩tico que complementa a la perfecci칩n la Heura.",
   "precio": "14",
   "calorias": "390",
   "vegano": "No"
 },
 {
   "id": "22",
   "nombre": "22 - Solomillo a la pimienta",
   "foto": "/assets/platos/22.jpg",
   "categoria": "Carne",
   "orden": "Segundo",
   "descripcion": "El solomillo a la pimienta es un cl치sico de la cocina que combina la ternura y jugosidad del solomillo con el sabor potente y arom치tico de la pimienta. El solomillo se cocina a la perfecci칩n, quedando dorado por fuera y rosado y jugoso por dentro. La salsa a la pimienta, elaborada con granos de pimienta negra, nata, caldo de carne y un toque de brandy, aporta un sabor intenso y un toque de calor que resalta la riqueza del solomillo.",
   "precio": "15",
   "calorias": "500",
   "vegano": "No"
 },
 {
   "id": "23",
   "nombre": "Lasa침a de merluza y pulpo",
   "foto": "/assets/platos/23.jpg",
   "categoria": "Pasta",
   "orden": "Segundo",
   "descripcion": "La lasa침a de merluza y pulpo es una propuesta culinaria innovadora y deliciosa que combina los sabores del mar con la suavidad de la pasta. Las capas de pasta se intercalan con una mezcla de merluza y pulpo, cocidos a la perfecci칩n y desmenuzados, creando un relleno jugoso y lleno de sabor. La salsa bechamel, enriquecida con un toque de nuez moscada, aporta una cremosidad que une todos los ingredientes de manera armoniosa.",
   "precio": "11",
   "calorias": "410",
   "vegano": "No"
 },
 {
   "id": "24",
   "nombre": "Linguine a la putanesca",
   "foto": "/assets/platos/24.jpg",
   "categoria": "Pasta",
   "orden": "Segundo",
   "descripcion": "El linguine a la putanesca es un plato italiano lleno de sabor y car치cter. Esta receta combina la pasta linguine, cocida al dente, con una salsa putanesca vibrante y arom치tica. La salsa se elabora con ingredientes como tomates triturados, aceitunas negras, alcaparras, anchoas, ajo y un toque de guindilla, creando un equilibrio perfecto entre lo salado, lo 치cido y lo ligeramente picante.",
   "precio": "9",
   "calorias": "450",
   "vegano": "Si"
 },
 {
   "id": "25",
   "nombre": "Arroz meloso de boletus y butifarra",
   "foto": "/assets/platos/25.jpg",
   "categoria": "Arroz",
   "orden": "Segundo",
   "descripcion": "El arroz meloso de boletus y butifarra es un plato que combina la riqueza de los hongos con la robustez de la butifarra en una preparaci칩n cremosa y llena de sabor. Este guiso se elabora con un sofrito de cebolla, ajo y pimientos, al que se a침aden los boletus troceados para liberar todo su aroma y sabor.",
   "precio": "12",
   "calorias": "460",
   "vegano": "No"
 },
 {
   "id": "26",
   "nombre": "Dorada con noodles de trigo y salsa tonkatsu",
   "foto": "/assets/platos/26.jpg",
   "categoria": "Pescado",
   "orden": "Segundo",
   "descripcion": "La dorada con noodles de trigo y salsa tonkatsu es un plato que fusiona lo mejor de la cocina japonesa con un toque de mar. La dorada, un pescado de carne blanca y suave, se cocina hasta quedar perfectamente dorada y jugosa. La salsa tonkatsu, una mezcla de sabores umami, dulces y ligeramente 치cidos, a침ade una profundidad de sabor que complementa maravillosamente al pescado.",
   "precio": "14",
   "calorias": "430",
   "vegano": "No"
 },
 {
   "id": "27",
   "nombre": "Penne, pomodoro e salsiccia rossa",
   "foto": "/assets/platos/27.jpg",
   "categoria": "Pasta",
   "orden": "Segundo",
   "descripcion": "El penne, pomodoro e salsiccia rossa es un cl치sico de la cocina italiana que combina pasta al dente con una sabrosa salsa de tomate y salchicha roja. El penne, una pasta tubular perfecta para atrapar la salsa, se cocina hasta el punto justo, conservando su firmeza y textura.",
   "precio": "8",
   "calorias": "480",
   "vegano": "No"
 },
 {
   "id": "28",
   "nombre": "Caf칠",
   "foto": "/assets/platos/28.jpg",
   "categoria": "Postre",
   "orden": "Postre",
   "descripcion": "El caf칠, esa m치gica bebida que nos despierta por las ma침anas y nos acompa침a en muchos momentos del d칤a. 游 Ya sea que prefieras un espresso fuerte y cargado, un suave latte, o quiz치s algo m치s ex칩tico como un caf칠 turco, siempre hay una manera de disfrutar de esta deliciosa infusi칩n.",
   "precio": "1,5",
   "calorias": "2",
   "vegano": "No"
 },
 {
   "id": "29",
   "nombre": "Helado dos sabores",
   "foto": "/assets/platos/29.jpg",
   "categoria": "Postre",
   "orden": "Postre",
   "descripcion": "El helado de dos sabores es una delicia que combina lo mejor de dos mundos en un solo postre. Puedes elegir tus sabores favoritos y disfrutarlos juntos en cada bocado, creando una experiencia 칰nica y refrescante. Algunas combinaciones cl치sicas son vainilla y chocolate, fresa y mango, o pistacho y chocolate. La elecci칩n de los sabores depende de tus preferencias, pero la mezcla de texturas y sabores har치 que cada cucharada sea un placer.",
   "precio": "2",
   "calorias": "200",
   "vegano": "No"
 },
 {
   "id": "30",
   "nombre": "Tarta de frambuesas",
   "foto": "/assets/platos/30.jpg",
   "categoria": "Postre",
   "orden": "Postre",
   "descripcion": "La tarta de frambuesas es un postre elegante y delicioso, perfecto para cualquier ocasi칩n especial o simplemente para disfrutar de un capricho dulce. Esta tarta se compone de una base crujiente de masa, rellena con una crema suave y sedosa que puede ser de vainilla, lim칩n o incluso queso crema.",
   "precio": "3",
   "calorias": "350",
   "vegano": "No"
 }
]
