[
    {
        "encabezado": "Privacy Policy",
        "t01": "WHO IS RESPONSIBLE FOR THE PROCESSING OF YOUR DATA?",
        "p01": "\n    Name: Foodify\n    C.I.F./N.I.F.: g12345678\n    Headquarters: Carr. Bilbao-Galdakao, 10. Bilbao\n    Telephone: 944 01 23 45\n    Email: info@foodify.com",
        "t02": "FOR WHAT PURPOSE DO WE PROCESS YOUR PERSONAL DATA?",
        "p02": "In accordance with the provisions of EU Regulation 679/2016 and Organic Law 3/2018 of December 5 on the protection of personal data and guarantee of digital rights, we inform you that the personal data that you provide us and those that are generated during the development of the relationship with you, they are processed for the following purposes:\n\n    Respond to the requests you make to us.\n    Provide you with information about Foodify's services, consenting to the sending of commercial communications by email or any other equivalent means of electronic communication (such as SMS) that you have provided to us.\n    Allow your participation in sweepstakes and/or commercial promotions.\n    If you send us a CV, your candidacy will be evaluated during personnel selection processes.\n    Sending communications by any means provided to us, related to the activities carried out by the entity and that may be of interest to you.\n    Responding to queries, complaints and suggestions, and carrying out all types of communication actions.\n    The accounting, fiscal and administrative management of the entity.",
        "t03": "HOW LONG DO WE KEEP YOUR DATA?",
        "p03": "The personal data provided will be kept as long as its deletion is not requested by the interested person or their legal representative, as long as they are necessary - including the need to keep them during the applicable or relevant limitation periods - for the purpose for which they were collected or registered. .\n\nThe conservation of the data will be conditional on the legal obligation that Foodify has to preserve it. Once these periods have passed, the data will be destroyed or deleted, deleting, deleting or destroying it so that the information contained on the media is not recoverable. ",
        "t04": "LEGITIMATION",
        "p04": "The legal basis for the processing of your data is the consent given by the interested party. This is obtained expressly and unequivocally by completing and, where appropriate, sending the paper or electronic documents and forms in which your data is collected. In all the entity's documents, which are used to collect data for different uses, there are informative clauses in accordance with the provisions of the data protection regulations and consent is expressly expressed through the signature by the person. interested party or sending the existing forms on the website.\n\nIt is also a cause of legitimation that the processing is necessary for the execution of a contract or the provision of a service provided to the interested parties, in which they are a party, or for the application of measures at their request. pre-contractual (art. 6.1.a and b GDPR).\n\nFoodify is also entitled to comply with the legal obligations to which it is subject and to satisfy legitimate interests, provided that the interests or fundamental rights of the interested parties do not prevail over these.\n\nWhatever the cause of legitimacy, consent can be revoked at any time.",
        "t05": "TO WHICH RECIPIENTS WILL YOUR DATA BE COMMUNICATED?",
        "p05": "Your data will not be transferred to any entity without your consent except for the transfers provided by law. In this sense, your express consent will be requested for the transfer of your data to any other entity.\n\nAs a consequence of the management of the authorized purposes, your data may be communicated to entities or people directly related to Foodify and the services provided by it. Likewise, your personal information will be available to public administrations, Judges and Courts, for the attention of possible responsibilities arising from the treatment and provided that these transfers are protected by law.\n\nYour data may also be transferred to companies that provide us with some type of advisory, computer maintenance, marketing, training or auditing services. These entities only have access to the personal information that is necessary to carry out said services, requiring it through a “data processing commission” contract that they maintain confidentiality, that they cannot use the information for other purposes and that they adopt the measures that guarantee its integrity and availability.\n\nInternational transfers of data outside the European Union or to entities that do not comply with the data protection standards established by EU Regulation 679/2016 are not planned.",
        "t06": "WHAT IS THE SOURCE OF YOUR DATA?",
        "p06": "The personal data processed by Foodify are provided by the interested person or entity, or obtained from publicly accessible sources.",
        "t07": "WHAT CATEGORY OF DATA DOES Foodify PROCESS?",
        "p07": "Foodify will process the data you provide us, which may fall into the following categories:\n\n    Identification and contact data\n    Academic and professional data\n    Employment Detail Data\n    Economic, financial and insurance data\n    Commercial information",
        "t08": "WHAT ARE YOUR RIGHTS?",
        "p08": "Anyone has the right to obtain confirmation as to whether Foodify processes personal data that concerns them or not.\n\nInterested persons have the right to access their personal data and to obtain a copy of the personal data being processed, to update them, as well as to request the rectification of inaccurate data or, where appropriate, request its deletion when, among other reasons, , the data are no longer necessary for the purposes for which they were collected.\n\nIn certain circumstances and for reasons related to their particular situation, interested parties may object to the processing of their data. Foodify will stop processing the data, except for legitimate reasons or the exercise of claims.\n\nAlso in certain circumstances, provided for in article 18 RGPD, interested parties may request the limitation of the processing of their data, in which case Foodify will process them, with the exception of their conservation, with the consent of the interested party or for the formulation, exercise or the defense of claims, with a view to the protection of the rights of natural or legal persons or for reasons of public interest of the Union or of a given Member State.\n\nAs a consequence of the application of the right to deletion or opposition to the processing of personal data in the online environment, interested parties have the right to be forgotten according to the jurisprudence of the Court of Justice of the EU.\n\nBy virtue of the right to portability, interested parties have the right to obtain the personal data that concerns them in a structured, commonly used and machine-readable format and to transmit it to another controller.\n\nEvery interested person has the right not to be subject to a decision based solely on automated processing, including profiling, that produces legal effects on them or significantly affects them in a similar way, except for the exceptions provided for in article 22.1 GDPR.\n\nThe interested person has the right to the deletion of their data, due to the disappearance of the purpose that motivated the treatment or collection, due to revocation of consent when this is what legitimizes the treatment, or for the rest of the reasons contained in article 17. GDPR. The deletion will be carried out by proceeding to the high-level deletion of the data contained in automated media and the physical destruction of non-automated media.",
        "t09": "HOW CAN YOU EXERCISE YOUR RIGHTS?",
        "p09": "By means of a writing always accompanied by a copy of the DNI or other document that proves the identity of the interested person addressed to the addresses indicated in the heading.",
        "t10": "WHAT CLAIM WAYS EXIST?",
        "p10": "If you consider that your rights have not been duly attended to, you have the right to file a claim with the Spanish Data Protection Agency, whose contact details are: Telephones: 901 100 099 / 912 663 517. Postal Address: C/ Jorge Juan, 6 Madrid."
    }
]