[
   {
      "encabezado": "Política de privacidad",
      "t01": "¿QUIEN ES EL RESPONSABLE DEL TRATAMIENTO DE SUS DATOS?",
      "p01": "\n    Denominación: Foodify\n    C.I.F./N.I.F.: g12345678\n    Sede: Carr. Bilbao-Galdakao, 10. Bilbao\n    Teléfono: 944 01 23 45\n    Correo electrónico: info@foodify.com",
      "t02": "¿CON QUE FINALIDAD TRATAMOS SUS DATOS PERSONALES?",
      "p02": "Conforme con lo dispuesto en el Reglamento UE 679/2016 y en la Ley Orgánica 3/2018 de 5 de diciembre de protección de datos personales y garantía de los derechos digitales, le informamos de que los datos de carácter personal que nos facilita y aquellos que se generan durante el desarrollo de relación con usted, son tratados con las siguientes finalidades:\n\n    Atender las solicitudes que nos plantee.\n    Proporcionarle información acerca de los servicios de Foodify, consintiendo para ello, el envío de comunicaciones comerciales por correo electrónico o por cualquier otro medio de comunicación electrónica equivalente (como SMS) que nos haya facilitado.\n    Permitir su participación en sorteos y/o promociones comerciales.\n    Si nos remite un Curriculum, que su candidatura sea valorada en la realización de procesos de selección de personal.\n    El envío de comunicaciones por cualquier medio que nos haya facilitado, relacionadas con las actividades desarrolladas por la entidad y que pudieran ser de su interés.\n    La respuesta a consultas, reclamaciones y sugerencias, y la realización de todo tipo de acciones de comunicación.\n    La gestión contable, fiscal y administrativa de la entidad.",
      "t03": "¿CUUNTO TIEMPO CONSERVAMOS SUS DATOS?",
      "p03": "Los datos personales proporcionados se conservarán mientras no se solicite su supresión por la persona interesada o su representante legal, mientras sean necesarios -incluyendo la necesidad de conservarlos durante los plazos de prescripción aplicables o pertinentes- para la finalidad para la cual hubieran sido recabados o registrados.\n\nLa conservación de los datos estará condicionada a la obligación legal que Foodify tenga de conservarlos. Superados esos plazos los datos serán destruidos o borrados, realizándose la supresión, eliminación o destrucción de modo que la información contenida en los soportes no sea recuperable. ",
      "t04": "LEGITIMACION",
      "p04": "La base legal del tratamiento de sus datos es el consentimiento prestado por parte de la persona interesada. Este se obtiene de modo expreso e inequívoco mediante la cumplimentación y en su caso envío de los documentos y formularios en papel o electrónicos en los que se recopilen sus datos. En todos los documentos de la entidad, que se usan para recoger datos para los diferentes usos, existen clausulas informativas de conformidad con lo establecido en la normativa de protección de datos y el consentimiento se manifiesta de modo expreso mediante la firma por parte de la persona interesada o el envío de los formularios existentes en la página web.\n\nEs también causa de legitimación que el tratamiento sea necesario para la ejecución de un contrato o la prestación de un servicio de los que se prestan a las personas interesadas, en el que estas sean parte, o para la aplicación a petición de las mismas de medidas precontractuales (art. 6.1.a y b RGPD).\n\nFoodify también está legitimada para cumplir con las obligaciones legales a que está sujeta y para la satisfacción de interés legítimos, siempre que sobre estos no prevalezcan los intereses o los derechos fundamentales de las personas interesadas.\n\nSea cual sea la causa de legitimación, el consentimiento puede ser revocado en cualquier momento.",
      "t05": "¿A QUE DESTINATARIOS SE COMUNICARAN SUS DATOS?",
      "p05": "Sus datos no se cederán a ninguna entidad sin su consentimiento salvo las cesiones previstas legalmente. En este sentido se solicitará su consentimiento expreso para la cesión de sus datos a cualquier otra entidad.\n\nComo consecuencia de la gestión de las finalidades autorizadas sus datos podrán ser comunicados a entidades o personas directamente relacionadas con Foodify y con los servicios prestados por la misma. Asimismo, su información personal estará a disposición de las Administraciones públicas, Jueces y Tribunales, para la atención de las posibles responsabilidades nacidas del tratamiento y siempre que estas cesiones estén amparadas en la ley.\n\nSus datos pueden también ser cedidos a empresas que nos prestan algún tipo de servicios de asesoramiento, mantenimiento informático, marketing, formación o auditoría. Estas entidades solo tienen acceso a la información personal que sea necesaria para llevar a cabo dichos servicios, exigiéndoselo mediante un contrato de “encargo de tratamiento de datos” que mantengan la confidencialidad, que no puedan usar la información para otros fines y que adopten las medidas que garanticen la integridad y la disponibilidad de la misma.\n\nNo están previstas transferencias internacionales de datos fuera del espacio de la Unión Europea o a entidades que no cumplan los estándares en cuanto a protección de datos establecidos por el Reglamento UE 679/2016.",
      "t06": "¿CUULES LA PROCEDENCIA DE SUS DATOS?",
      "p06": "Los datos personales que trata Foodify son proporcionados por la persona o entidad interesada, o bien obtenidos de fuentes accesibles al público.",
      "t07": "¿QUE CATEGORIA DE DATOS TRATA Foodify?",
      "p07": "Foodify tratará los datos que nos suministre, que pueden ser de las siguientes categorías:\n\n    Datos de carácter identificativo y de contacto\n    Datos académicos y profesionales\n    Datos de detalle del empleo\n    Datos económicos, financieros y de seguros\n    Información comercial",
      "t08": "¿CUALES SON SUS DERECHOS?",
      "p08": "Cualquier persona tiene derecho a obtener confirmación sobre si Foodify trata datos personales que le onciernen, o no.\n\nLas personas interesadas tienen derecho a acceder a sus datos personales y a obtener una copia de los datos personales objeto del tratamiento, a actualizarlos, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines para los que fueron recogidos.\n\nEn determinadas circunstancias y por motivos relacionados con su situación particular, los interesados podrán oponerse al tratamiento de sus datos. Foodify dejará de tratar los datos, salvo por motivos legítimos o el ejercicio de reclamaciones.\n\nTambién en determinadas circunstancias, previstas en el artículo 18 RGPD, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso Foodify los tratará, con excepción de su conservación, con el consentimiento del interesado o para la formulación, el ejercicio o la defensa de reclamaciones, con miras a la protección de los derechos de personas físicas o jurídicas o por razones de interés público de la Unión o de un determinado Estado miembro.\n\nComo consecuencia de la aplicación del derecho a la supresión u oposición al tratamiento de datos personales en el entorno on-line, los interesados tienen reconocido el derecho al olvido según la jurisprudencia del Tribunal de Justicia de la UE.\n\nEn virtud del derecho a la portabilidad, los interesados tienen derecho a obtener los datos personales que les incumben en un formato estructurado de uso común y lectura mecánica y a transmitirlos a otro responsable.\n\nToda persona interesada tiene derecho a no ser objeto de una decisión basada únicamente en el tratamiento automatizado, incluida la elaboración de perfiles, que produzca efectos jurídicos en él o le afecte significativamente de modo similar, salvo las excepciones previstas en el artículo 22.1 RGPD.\n\nLa persona interesada tiene derecho a la supresión de sus datos, por la desaparición de la finalidad que motivó el tratamiento o la recogida, por revocación del consentimiento cuando sea éste el que legitime el tratamiento, o por el resto de motivos contenidos en el artículo 17 RGPD. La supresión se realizará, procediendo al borrado de alto nivel de los datos contenidos en soportes automatizados y a la destrucción física de los soportes no automatizados.",
      "t09": "¿COMO SE PUEDEN EJERCER SUS DERECHOS?",
      "p09": "Mediante un escrito acompañado siempre de copia del DNI u otro documento que acredite la identidad de la persona interesada dirigido a las direcciones indicadas en el encabezamiento.",
      "t10": "¿QUE VIAS DE RECLAMACION EXISTEN?",
      "p10": "Si considera que sus derechos no se han atendido debidamente, tiene derecho a presentar una reclamación ante la Agencia Española de Protección de Datos, cuyos datos de contacto son: Teléfonos: 901 100 099 / 912 663 517. Dirección Postal: C/ Jorge Juan, 6 Madrid."
   }
]